{
  "multi_lang": true,
  "section": "merchant_profile",
  "it": {
    "name": "MonteFedele",
    "description": "L’azienda agricola Montefedele dedita principalmente alla produzione di olio EVO da oltre 60 anni, si estende con un esposizione al sole ottimale verso sud ovest di “Monte Fedele” ,località del borgo storico di Bovino(FG), a circa 500 metri s.l.m. Posizionati sulle dolci colline dei Monti Dauni. Nonché territorio del comprensorio della Denominazione d’ Origine Protetto Dauno (Dauno D.O.P.).\n\nL’azienda prevalentemente dedita all’olivicolutara, con un attenzione particolare allo sviluppo di nuove tecnologie, conserva l’ impronta tradizionale dell’ olivicultura Pugliese, tramandata da ben 3 generazione, di padre in figlio, lavorando secondo l’ idea di filiera corta, prestando attenzione all’ esigenze dei propri clienti. I nostri terreni ubicati nel Vallo di Bovino, conosciuto per lo più, dalla sua storia di Nobili e Briganti, con prevalenza di piante secolari posizionati ad una distanza >6mt gli uni dagli altri, ottimale per permettere l’ areazione delle fronde e godere completamente della luce del sole.",
    "image": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo.jpg",
    "thumbnail": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo_small.jpg",
    "website_url" : "https://oliomontefedele.com"
  },
  "en": {
    "name": "MonteFedele",
    "description": "The Montefedele farm, which has been mainly dedicated to the production of EVO oil for over 60 years, extends with optimal sun exposure towards the southwest of “Monte Fedele”, a town in the historic village of Bovino (FG), about 500 meters above sea level. Positioned on the gentle hills of the Dauni Mountains. As well as the territory of the area of ​​the Protected Designation of Origin Dauno (Dauno P.D.O.).\n\nThe company mainly dedicated to olive growing, with particular attention to the development of new technologies, preserves the traditional imprint of Apulian olive growing, handed down from 3 generations, from father to son, working according to the idea of ​​a short supply chain, paying attention to the needs of its customers. Our land located in the Vallo di Bovino, known for the most part, from its history of Nobili and Briganti, with a prevalence of secular trees positioned at a distance> 6m from each other, optimal to allow the aeration of the branches and fully enjoy the sunlight.",
    "image": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo.jpg",
    "thumbnail": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo_small.jpg",
    "website_url" : "https://oliomontefedele.com"
  },
  "fr": {
    "name": "MonteFedele",
    "description": "L’entreprise agricole MonteFedele est dédiée à la production d’huile d’olive vierge extra depuis plus de 60 ans, et son territoire s’étend avec une exposition au soleil excellente vers le sud-ouest de la montagne “Monte Fedele”, localité du bourg Bovino (FG) en Pouilles, 500 m au-dessus du niveau de la mer. Situés sur les douces collines des Monts Dauni, région qui bénéfice d’une appellation d’origine protégée (Dauno D.O.P.).\n\nL’entreprise principalement dédiée à l’oléiculture, avec une attention particulière au développement de technologies de pointe, préserve une empreinte traditionnelle d’l’oléiculture de Pouilles, transmise de père en fils de génération en génération, et soutient la filière courte en faisant attention aux exigences de ses clients. Célèbres pour ses histoires de Nobles et de Brigands, ses territoires sont composés principalement d’arbres prix-séculaires qui se trouvent à >6 m les uns des autres, qui représente une situation idéale pour permettre une efficace ventilation des rameaux et une bonne pénétration de la lumière solaire.",
    "image": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo.jpg",
    "thumbnail": "https://raw.githubusercontent.com/Devoleum/OMF/main/imgs/logo_small.jpg",
    "website_url" : "https://oliomontefedele.com"
  }
}
